<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>A TeamViewer connection allows you to remote control computers running TeamViewer. Other connection types like Meeting, VPN, File Transfer and viewing the TeamViewer Management Console are also supported.</key>
	<string>TeamViewer连接允许您远程控制运行TeamViewer的计算机。还支持其他连接类型，如会议、VPN、文件传输和查看TeamViewer管理控制台.</string>
	<key>An error occurred while launching TeamViewer.</key>
	<string>启动 TeamViewer 时出错.</string>
	<key>An error occurred while parsing the URL.</key>
	<string>解析URL时出错.</string>
	<key>Automatically close the connection tab</key>
	<string>自动关闭“连接”选项卡</string>
	<key>Automatically show Management Console</key>
	<string>自动显示管理控制台</string>
	<key>Connection Type</key>
	<string>连接类型</string>
	<key>Custom TeamViewer Path</key>
	<string>自定义TeamViewer 路径</string>
	<key>Failed to locate TeamViewer.</key>
	<string>定位 TeamViewer 失败.</string>
	<key>File Transfer</key>
	<string>文件传输</string>
	<key>If enabled, the connection tab will be closed immediately after TeamViewer has been started.</key>
	<string>如果启用，则在TeamViewer启动后，“连接”选项卡将立即关闭.</string>
	<key>Management Console</key>
	<string>管理控制台</string>
	<key>Meeting</key>
	<string>会议</string>
	<key>Please choose the connection type:</key>
	<string>请选择连接类型:</string>
	<key>Prompt for Type</key>
	<string>提示输入类型</string>
	<key>Remote Control</key>
	<string>远程控制</string>
	<key>Report to TeamViewer</key>
	<string>给 TeamViewer 反馈</string>
	<key>Starting TeamViewer connection</key>
	<string>开启 TeamViewer 连接</string>
	<key>TeamViewer</key>
	<string>TeamViewer</string>
	<key>TeamViewer Connection</key>
	<string>TeamViewer 连接</string>
	<key>TeamViewer Connection Settings</key>
	<string>TeamViewer 连接设置</string>
	<key>TeamViewer Default Settings</key>
	<string>TeamViewer 默认设置</string>
	<key>TeamViewer ID</key>
	<string>TeamViewer ID</string>
	<key>TeamViewer Password</key>
	<string>TeamViewer 密码</string>
	<key>TeamViewer Template Settings</key>
	<string>TeamViewer 模板设置</string>
	<key>TeamViewer connections are launched externally using the TeamViewer application. Unfortunately, TeamViewer doesn't provide an API or SDK that would allow us to embed connections directly in Royal TSX nor are we able to track the state of TeamViewer connections.

If you want to change this, please report the lack of options for 3rd party developers at TeamViewer's Feedback Portal.</key>
	<string>TeamViewer连接是使用TeamViewer应用程序从外部启动的。遗憾的是，TeamViewer没有提供API或SDK来允许我们直接在Royal TSX中嵌入连接，也无法跟踪TeamViewer连接的状态.

如果要更改此设置，请在TeamViewer的反馈门户上报告缺少第三方开发人员的选项.</string>
	<key>TeamViewer was not found at '{0}'. Do you want to locate it now?</key>
	<string>TeamViewer 在 '{0}' 发现. 您想现在定位它吗?</string>
	<key>The "TeamViewer ID" must not be empty.</key>
	<string> "TeamViewer ID" 不能为空.</string>
	<key>VPN</key>
	<string>VPN</string>
	<key>Yes, locate TeamViewer</key>
	<string>说的, 定位 TeamViewer</string>
	<key>You may safely close this tab without interrupting the remote connection.</key>
	<string>您可以在不中断远程连接的情况下安全地关闭此选项卡.</string>
</dict>
</plist>
